tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "jq"
brew "ansiweather"
brew "awscli"
brew "circleci"
brew "efm-langserver"
brew "gawk"
brew "geckodriver"
brew "gh"
brew "ghq"
brew "git"
brew "git-delta"
brew "git-secrets"
brew "go"
brew "grep"
brew "hub", args: ["HEAD"]
brew "libidn"
brew "libuv"
brew "lua"
brew "mysql"
brew "mysql@5.7"
brew "neovim", args: ["HEAD"]
brew "postgresql"
brew "python@3.8"
brew "ripgrep"
brew "terraform-ls"
brew "tfenv"
brew "tflint"
brew "tig"
brew "tmux"
brew "watch"
brew "yarn"
brew "heroku/brew/heroku"
cask "bathyscaphe"
cask "graphiql"
cask "karabiner-elements"
cask "slack"
cask "vagrant"
cask "virtualbox"
